/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Вы действительно хотите восстановить настройки по умолчанию?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Автоматически";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Автоматически определять язык";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Отменить";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Не удалось связаться с модулем проверки правописания.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Открыть настройки текста…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Восстановить настройки по умолчанию";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Восстановление настроек по умолчанию приведет к удалению всех добавленных элементов.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Настройка…";

/* Title of Spelling Panel. */
"Spelling" = "Правописание";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Правописание и грамматика";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Это слово не было найдено в орфографическом словаре.";
